{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "&"
			},
			"Translation":
			{
				"Text": "и"
			},
			"Key": "53B8EF2944C78ACE63D0BDADA323A752"
		},
		{
			"Source":
			{
				"Text": "+N "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "006A743D4E2BB99B506D3785FB7EBAF1"
		},
		{
			"Source":
			{
				"Text": "0/3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFD17A4A4B586498418B9193C51C87E3"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C2327304F9FB6390B6DFE9B0ABC7AED"
		},
		{
			"Source":
			{
				"Text": "Ability"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E1FD3D840C44C39195896987F36C468"
		},
		{
			"Source":
			{
				"Text": "Aim type"
			},
			"Translation":
			{
				"Text": "Прицел"
			},
			"Key": "82FCE03542C274C369D700857C18CE9E"
		},
		{
			"Source":
			{
				"Text": "Arc"
			},
			"Translation":
			{
				"Text": "Дуга"
			},
			"Key": "09746E604BACCFD09810CE8EFC298B2F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Звук"
			},
			"Key": "4BE01D0844A39BFEE6488CA7829542A3"
		},
		{
			"Source":
			{
				"Text": "CAMPFIRE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CE1CD364FC018FF97493B8826391371"
		},
		{
			"Source":
			{
				"Text": "CHECKPOINT"
			},
			"Translation":
			{
				"Text": "ЧЕКПОИНТ"
			},
			"Key": "84170C3842FBA8886C178886FA7A0CA0"
		},
		{
			"Source":
			{
				"Text": "Can't load Unit stats from file"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A01DE09B43718576959DE08F9841CCEC"
		},
		{
			"Source":
			{
				"Text": "Can't load map stats from file"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D340DA5D4546E9EA08AD94B57FA1959B"
		},
		{
			"Source":
			{
				"Text": "DAMAGE"
			},
			"Translation":
			{
				"Text": "УРОН"
			},
			"Key": "1B8416F04440E652A9366285E89CF904"
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "ПОРАЖЕНИЕ"
			},
			"Key": "028869644B5A4AFF97247FB07C0BF85F"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Простой"
			},
			"Key": "FB3F604F4CFFB015144F0B9F5CED3D27"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Сложность"
			},
			"Key": "717842E840FA6E41213391A0868341CB"
		},
		{
			"Source":
			{
				"Text": "Display mode"
			},
			"Translation":
			{
				"Text": "Режим экрана"
			},
			"Key": "1E93753C46BF33903AEC8EB0EEBC4A85"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB5369494401EB85CC8BFD90B9CB8F78"
		},
		{
			"Source":
			{
				"Text": "F - Fast run"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74226DEE4E3E4D4B7E702584BD4623DD"
		},
		{
			"Source":
			{
				"Text": "Fighter"
			},
			"Translation":
			{
				"Text": "Боец"
			},
			"Key": "A6583765488014E3624F6AA7ECEFEDF7"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Весь экран"
			},
			"Key": "668B2BBD4231FC942A5E7EB09726B615"
		},
		{
			"Source":
			{
				"Text": "Fullscreen widowed"
			},
			"Translation":
			{
				"Text": "Весь экран (окон.)"
			},
			"Key": "575734AA45C00E38349949BAD27463A4"
		},
		{
			"Source":
			{
				"Text": "G - Graphic debug"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2652F33480656D32985B0801FD5C068"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Игра"
			},
			"Key": "B8E8D7454E83D7EB48FF6C8CD2CE8E1D"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "951D3F6E47756C6019198F8DC2844FA8"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "ЗДОРОВЬЕ"
			},
			"Key": "2EFE2B48497D47A0BB5687A6DF91B0CE"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "2D003BBE481E9101EEF55A89B06A2B65"
		},
		{
			"Source":
			{
				"Text": "Is it too easy? Change the difficulty in the settings!"
			},
			"Translation":
			{
				"Text": "Слишком просто? Поменяй сложность в настройках!"
			},
			"Key": "22D03FF449AC37F3B1D450B7482CDB6C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "B1A8D642433AF9265F3A618846A96D67"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "6859D1FD44A656153EE0609AAB98694E"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "МЕНЮ"
			},
			"Key": "EB75339B4552F568DB8C8984CEE373A6"
		},
		{
			"Source":
			{
				"Text": "Map stats loaded from file"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3B6B98844712A27A5FFA9A70B29B620"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Общий"
			},
			"Key": "960B781E4DDF21B94B782F8EF486A5A0"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "D4C3F3CA4508915BDF88C4B402E7B04E"
		},
		{
			"Source":
			{
				"Text": "Menu music"
			},
			"Translation":
			{
				"Text": "Музыка в меню"
			},
			"Key": "CE08200C4AD19CBCA5EE02916115B184"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "AFAAE69C453D64D5982BAEA98B25A136"
		},
		{
			"Source":
			{
				"Text": "N lives"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A00B8ED4B699B08B98278B9EC2C1D20"
		},
		{
			"Source":
			{
				"Text": "N minutes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6D15818477DC36D67BA87B4528581F9"
		},
		{
			"Source":
			{
				"Text": "N £"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A55EC4F545DC958328A158AEC11F5A8A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "47D9FE854653A0FF0AA2DFA5103A7A82"
		},
		{
			"Source":
			{
				"Text": "No, worse, like an eternity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18484D194D8B857A21A62FA8A47D8631"
		},
		{
			"Source":
			{
				"Text": "One battle won, a war ahead"
			},
			"Translation":
			{
				"Text": "Мы выиграли битву\r\nно ещё не войну"
			},
			"Key": "A0326D374DEE23AA0DC610B860C075ED"
		},
		{
			"Source":
			{
				"Text": "Point (beta)"
			},
			"Translation":
			{
				"Text": "Точка (бета)"
			},
			"Key": "A33773EA477E4AED1997AE9894DB8050"
		},
		{
			"Source":
			{
				"Text": "Potato"
			},
			"Translation":
			{
				"Text": "Телеграф"
			},
			"Key": "05DBDF7444E46D0BBA3C27B049ABB308"
		},
		{
			"Source":
			{
				"Text": "Q - Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7589B2B4D1FCEFDCD907A86CE641581"
		},
		{
			"Source":
			{
				"Text": "R - Respawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85EA10D34773A54AE114A3B35167F367"
		},
		{
			"Source":
			{
				"Text": "RANGE"
			},
			"Translation":
			{
				"Text": "ДАЛЬНОСТЬ"
			},
			"Key": "B89B904945DDBA3391FAA89E940D0A55"
		},
		{
			"Source":
			{
				"Text": "Reporter"
			},
			"Translation":
			{
				"Text": "Репортер"
			},
			"Key": "057A085A4319E21EDC8C998F19A8EDA1"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение"
			},
			"Key": "E1BDD3E34D3776AD8B324EA38B6FDFA4"
		},
		{
			"Source":
			{
				"Text": "Retreat to main menu?"
			},
			"Translation":
			{
				"Text": "Отступить в главное меню?"
			},
			"Key": "886731424BF0BC64E3D82C9F32C98C17"
		},
		{
			"Source":
			{
				"Text": "SPACE"
			},
			"Translation":
			{
				"Text": "ПРОБЕЛ"
			},
			"Key": "CCBC03504DD84A6C02A6BFA3A5EF8455"
		},
		{
			"Source":
			{
				"Text": "SPEED"
			},
			"Translation":
			{
				"Text": "СКОРОСТЬ"
			},
			"Key": "167BFCCA48889A1B683D8682ECCC7D2D"
		},
		{
			"Source":
			{
				"Text": "STUDY LEVELS"
			},
			"Translation":
			{
				"Text": "ОБУЧЕНИЕ"
			},
			"Key": "0C7D73664F217BDC8D5C9CA1973B531D"
		},
		{
			"Source":
			{
				"Text": "Some text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69A881384347F7270ADCEC861B1938B2"
		},
		{
			"Source":
			{
				"Text": "Some text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "356773F74508E8E358C58390E6B2C11E"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "D59304624CAFA47D1CEF04ACA130E707"
		},
		{
			"Source":
			{
				"Text": "T - Titan mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2165E6024BDD963F8BFCC6B40BAD8BA0"
		},
		{
			"Source":
			{
				"Text": "TROOPER"
			},
			"Translation":
			{
				"Text": "СОЛДАТ"
			},
			"Key": "63D4BD014B62CFAD5D9706AE0AD857C4"
		},
		{
			"Source":
			{
				"Text": "Task"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8186E3F944F9E216EE384CBC8D4BE67A"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C68E739D489700C41029C9BA6FB8117A"
		},
		{
			"Source":
			{
				"Text": "This day was like a real nightmare"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8F0A0AA4C345E60D7A321B54663E559"
		},
		{
			"Source":
			{
				"Text": "This will never end, right?.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00FA0C904942240CEDAA5E8B5EDE5406"
		},
		{
			"Source":
			{
				"Text": "Unit stats loaded from file"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE1B484243E52035A2BD6685868CD7A7"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "Верт. синхр."
			},
			"Key": "A2FFA0C84EE62967F612F9BE64C93750"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Видео"
			},
			"Key": "705905E14AA96678CE26F09D2D60B5F4"
		},
		{
			"Source":
			{
				"Text": "We achieved all the operational objectives\r\nbut it cost our homeland:\r\n"
			},
			"Translation":
			{
				"Text": "Все оперативные цели были достигнуты\r\nэто стоило нашей родине:"
			},
			"Key": "9999ABF949011025826256B3CC9E79D4"
		},
		{
			"Source":
			{
				"Text": "We do not have enough resources to continue this battle."
			},
			"Translation":
			{
				"Text": "У нас недостаточно ресурсов, чтобы продолжать эту битву."
			},
			"Key": "7134376340AA57FDF7BB5D8438A66D7F"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Оконный"
			},
			"Key": "4818A29642B0F9A6865C309E03096A6B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "146EC8154432FAEDE52FA585426DAEDC"
		},
		{
			"Source":
			{
				"Text": "Yes, sir."
			},
			"Translation":
			{
				"Text": "Так точно."
			},
			"Key": "2AEB5BAB44803A02743068A2A67C509F"
		},
		{
			"Source":
			{
				"Text": "Yes, sir."
			},
			"Translation":
			{
				"Text": "Сэр, да, сэр!"
			},
			"Key": "0F6CB625409AB69AF4DCBB8BB18D10F2"
		},
		{
			"Source":
			{
				"Text": "Yes, sir."
			},
			"Translation":
			{
				"Text": "Сэр, да, сэр!"
			},
			"Key": "CC53BE994FB9BBE2A3B058BAFF630726"
		},
		{
			"Source":
			{
				"Text": "firepower: "
			},
			"Translation":
			{
				"Text": "урон:"
			},
			"Key": "BA787CB44AFA5558E798BD84627FE935"
		},
		{
			"Source":
			{
				"Text": "health: "
			},
			"Translation":
			{
				"Text": "здоровье:"
			},
			"Key": "6CB80A88481ED85F93FC2490DC168C8E"
		},
		{
			"Source":
			{
				"Text": "kurwa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4585E37A4CC0BF698C9C6BB717FDCF06"
		},
		{
			"Source":
			{
				"Text": "range: "
			},
			"Translation":
			{
				"Text": "дальность:"
			},
			"Key": "A748D3F540CA6EC200949182D607F663"
		},
		{
			"Source":
			{
				"Text": "speed: "
			},
			"Translation":
			{
				"Text": "скорость:"
			},
			"Key": "A97A4E9346787EB88051699620A566B4"
		},
		{
			"Source":
			{
				"Text": "to skip"
			},
			"Translation":
			{
				"Text": "пропуск"
			},
			"Key": "10B73F4C4CC36A1A2F5B51B904E383A6"
		},
		{
			"Source":
			{
				"Text": "v-6.9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE9EA1CB4F25865A097D98A88A0198FC"
		},
		{
			"Source":
			{
				"Text": "✔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AE33934D500D3494EF7D83547A2250"
		},
		{
			"Source":
			{
				"Text": "✔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84A9D1CA43FB73743DBEA3A331995311"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Churchill_Once_Said",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Andumustomenusterornni\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "19"
				},
				{
					"Source":
					{
						"Text": "\"Dadrysdiwif parlaminfejtenaysheen\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "16"
				},
				{
					"Source":
					{
						"Text": "\"Deedeenotharideydeparteur seriously\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "14"
				},
				{
					"Source":
					{
						"Text": "\"Good comrades to the uphcgxsotydarstring\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9"
				},
				{
					"Source":
					{
						"Text": "\"Havwemestricstrasnothatblowdispictract omodemistrity\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "\"Historic decoration in which difistayleofmanymtratmen and ofauounha\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "20"
				},
				{
					"Source":
					{
						"Text": "\"I thought, and some gughdgdgjudoiki...\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "11"
				},
				{
					"Source":
					{
						"Text": "\"I've khfdifbusgdkkdufjdijdidnj that our man carried on\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "13"
				},
				{
					"Source":
					{
						"Text": "\"If I donoadruefhshauofdefidigs today\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "15"
				},
				{
					"Source":
					{
						"Text": "\"Iwbnfouevcmsieh wvudbqvGovernment\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "\"Many thousands of British sojafoawtjiwqt...\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "\"North of the ammia, abbielle, yep\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5"
				},
				{
					"Source":
					{
						"Text": "\"Nowelele French resistancewelieldforlon\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "18"
				},
				{
					"Source":
					{
						"Text": "\"Obeladyntiolignominious\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "6"
				},
				{
					"Source":
					{
						"Text": "\"Suhavmaselvfulcontered sincisinaldohadocher\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "12"
				},
				{
					"Source":
					{
						"Text": "\"Underidoderidoderidoderidoo\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3"
				},
				{
					"Source":
					{
						"Text": "\"We'll defend to the death anyetivjsoyl\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8"
				},
				{
					"Source":
					{
						"Text": "\"When Napoleon led buloingreyawibifatlodenburg...\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7"
				},
				{
					"Source":
					{
						"Text": "\"When we confiehomgfreiajterarfra ndyddefnareabofeilandtogonoresiatak\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "17"
				},
				{
					"Source":
					{
						"Text": "\"Win or lose qwtgfthrough, better die and submit to terareyansufiqpery\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "10"
				}
			]
		},
		{
			"Namespace": "Dialogs",
			"Children": [
				{
					"Source":
					{
						"Text": "A Tank is a tenacious fighter who can cover for others. His skill is “Raise shields” protects against shots from a certain direction for 5 seconds! But the tank's gun is weak."
					},
					"Translation":
					{
						"Text": "Танк - это живучий боец, который может прикрывать других. Его умение “Поднять щиты” защищает от выстрелов с определённой стороны на 5 секунд. Но пистолет у танка слабый."
					},
					"Key": "Information1"
				},
				{
					"Source":
					{
						"Text": "A decent job. Now you deserve a little rest. But the next tasks are coming soon!"
					},
					"Translation":
					{
						"Text": "Достойная работа. Теперь ты заслужил небольшой отдых. Но следующие задания уже скоро!"
					},
					"Key": "END_Di"
				},
				{
					"Source":
					{
						"Text": "And one more time...            "
					},
					"Translation":
					{
						"Text": "Не опять, а снова..            "
					},
					"Key": "Officer_dialog_new_3"
				},
				{
					"Source":
					{
						"Text": "And yes, the fighters in the green uniform are your allies. Don't shoot at them and annoy me with the sound of useless gunfire!"
					},
					"Translation":
					{
						"Text": "И да, бойцы в зелёной форме - твои союзники. Не надо стрелять по ним и раздражать меня звуком бесполезной пальбы!"
					},
					"Key": "New_Dialog_2"
				},
				{
					"Source":
					{
						"Text": "Another rookie came to my disposal. Hurry up and go to the camp, soldier! He's right in front of you."
					},
					"Translation":
					{
						"Text": "Ещё один салага поступил в моё распоряжение. Быстрее иди в лагерь, солдат! Он прямо перед тобой.\r\n"
					},
					"Key": "New_Dialog_1"
				},
				{
					"Source":
					{
						"Text": "Artillery! On my command!          "
					},
					"Translation":
					{
						"Text": "Артиллерия! По моей команде!       "
					},
					"Key": "Atrillery_be_ready"
				},
				{
					"Source":
					{
						"Text": "As you may have noticed, you also receive £ for enemies killed by your previous units."
					},
					"Translation":
					{
						"Text": "Как вы могли заметить вы получаете £ и за врагов убитых вашими предыдущими юнитами."
					},
					"Key": "money02"
				},
				{
					"Source":
					{
						"Text": "Attention, everybody! Let's start the assault! Soldier, you must capture the lower trench network!"
					},
					"Translation":
					{
						"Text": "Всем внимание! Начинаем штурм! Боец, ты должен захватить нижнюю сеть траншей!"
					},
					"Key": "Last_Stand"
				},
				{
					"Source":
					{
						"Text": "But be careful, if the enemies take back the positions - you will lose."
					},
					"Translation":
					{
						"Text": "Но будь осторожен, если враг отобъёт позиции обратно, ты проиграешь."
					},
					"Key": "Officer_dialog_5"
				},
				{
					"Source":
					{
						"Text": "But be careful. The enemy in the trench is much better protected from bullets."
					},
					"Translation":
					{
						"Text": "Но будь осторожнее. Противник в траншее гораздо лучше защищён от пуль."
					},
					"Key": "Officier_dialog_6"
				},
				{
					"Source":
					{
						"Text": "Capture the enemy command center and victory will be ours!"
					},
					"Translation":
					{
						"Text": "Захвати вражеский командный центр и победа будет за нами!"
					},
					"Key": "Last_task"
				},
				{
					"Source":
					{
						"Text": "Checkpoints provide resources that can then be spent on buying units. If the resources run out, then defeat will come."
					},
					"Translation":
					{
						"Text": "Точки сохранения дают ресурсы, которые потом можно тратить на покупку юнитов. Если ресурсы закончатся, то наступит поражение."
					},
					"Key": "Info3"
				},
				{
					"Source":
					{
						"Text": "Choose a rifleman and then try his ability."
					},
					"Translation":
					{
						"Text": "Выбери стрелка и попробуй его умение."
					},
					"Key": "Tutor_Dialog4"
				},
				{
					"Source":
					{
						"Text": "Clear the trench so that reinforcements can break through!"
					},
					"Translation":
					{
						"Text": "Зачисти траншею, чтобы подкрепления смогли прорваться!"
					},
					"Key": "Tutor_Dialog6"
				},
				{
					"Source":
					{
						"Text": "Come back and capture the flag over the Hill, soldier!"
					},
					"Translation":
					{
						"Text": "Вернись и захвати точку на хомле, солдат!"
					},
					"Key": "Dialog_07"
				},
				{
					"Source":
					{
						"Text": "DEFEND THE COLUMN"
					},
					"Translation":
					{
						"Text": "ЗАЩИТИ КОЛОННУ"
					},
					"Key": "FOR_CHECKPOINT_TASK"
				},
				{
					"Source":
					{
						"Text": "Do you see these round things? Stand on them to remove this obstacle with the help of a special device!"
					},
					"Translation":
					{
						"Text": "Видишь эти кругляшки? Встань на них, чтобы убрать эту преграду с помощью специального устройства!"
					},
					"Key": "New_Dialog_4"
				},
				{
					"Source":
					{
						"Text": "Even death is no reason to rest, fighter. Go into battle with redoubled strength."
					},
					"Translation":
					{
						"Text": "Даже смерть - не повод для отдыха, боец. Вперёд в бой с удвоенной силой!"
					},
					"Key": "Officer_dialog_new_1"
				},
				{
					"Source":
					{
						"Text": "FIRE!                           "
					},
					"Translation":
					{
						"Text": "ОГОНЬ!"
					},
					"Key": "Artillery_fire"
				},
				{
					"Source":
					{
						"Text": "Finally. How they've been interfering with music listening with their radio messages...."
					},
					"Translation":
					{
						"Text": "Ну наконец-то. Как же они мешали своими радиопередачами слушать музыку…"
					},
					"Key": "End_Reward"
				},
				{
					"Source":
					{
						"Text": "For every enemy death you receive £. For £ you can buy a stronger unit, but each one will also spend half its price each start."
					},
					"Translation":
					{
						"Text": "За каждую смерть противника вы получаете £. За £ можно купить более сильного юнита, но каждый из них будет тратить половину своей цены каждый старт."
					},
					"Key": "money01"
				},
				{
					"Source":
					{
						"Text": "From this mission a Rifleman unit is available to you. He has more damage and range than a Trooper unit, but his health is lower."
					},
					"Translation":
					{
						"Text": "С этой миссии вам будет доступен новый юнит — Стрелок. У него увеличена дальность стрельбы и больше урона, чем у Солдата, но меньше здоровья."
					},
					"Key": "Rifleman_Available"
				},
				{
					"Source":
					{
						"Text": "Get back in the trench, soldier!"
					},
					"Translation":
					{
						"Text": "Вернись в траншею, солдат!"
					},
					"Key": "Officier_dialog_8"
				},
				{
					"Source":
					{
						"Text": "Go back to the trench, the artillery is working here!"
					},
					"Translation":
					{
						"Text": "Вернись в траншею, здесь работает артиллерия!"
					},
					"Key": "Back_to_trench"
				},
				{
					"Source":
					{
						"Text": "Good job! The enemy was unable to capture our positions. More will be coming soon. Prepare to defend!"
					},
					"Translation":
					{
						"Text": "Хорошая работа! Врагу не удалось захватить наши позиции. Скоро подойдут остальные. Приготовиться к обороне!"
					},
					"Key": "thanks_for_help"
				},
				{
					"Source":
					{
						"Text": "Good job, soldier. You need to capture and hold this place, reinforcements are coming to them. "
					},
					"Translation":
					{
						"Text": "Хорошая работа, солдат. Ты должен захватить и удерживать эту позицию, их подкрепления уже на подходе."
					},
					"Key": "Officier_dialog_7"
				},
				{
					"Source":
					{
						"Text": "Good job. All enemies are dead. \r\nWait for allies."
					},
					"Translation":
					{
						"Text": "Хорошая работа, боец. Все противники уничтожены.\r\nСоюзники скоро прибудут."
					},
					"Key": "dialog_2.5"
				},
				{
					"Source":
					{
						"Text": "Good job. And a new, larger task is already ready for you! The mark is on the map."
					},
					"Translation":
					{
						"Text": "Хорошая работа. Для тебя уже готово новое, более масштабное задание! Отметка - на карте."
					},
					"Key": "Dialog_Tutor3"
				},
				{
					"Source":
					{
						"Text": "Good morning, soldier! The enemy found out about the movement of our column in this area."
					},
					"Translation":
					{
						"Text": "Доброе утро, солдат! Противник узнал о передвижении нашей колонны в этой области."
					},
					"Key": "Dialog01"
				},
				{
					"Source":
					{
						"Text": "Great job, soldier! The baptism of fire is over!"
					},
					"Translation":
					{
						"Text": "Отличная работа, солдат! Боевое крещение окончено!"
					},
					"Key": "Dialog_Win"
				},
				{
					"Source":
					{
						"Text": "Great job, soldier! We will be presented with awards!"
					},
					"Translation":
					{
						"Text": "Отличная работа, солдат! Мы будем представлены к наградам!"
					},
					"Key": "New_Dialog_9"
				},
				{
					"Source":
					{
						"Text": "Great! The enemy is restrained. It's time for a retaliatory attack!"
					},
					"Translation":
					{
						"Text": "Отлично! Мы отразили удар противника. Самое время для контратаки!"
					},
					"Key": "Dialog03"
				},
				{
					"Source":
					{
						"Text": "Great! You broke into the camp!"
					},
					"Translation":
					{
						"Text": "Отлично! Ты прорвался в лагерь!"
					},
					"Key": "dialog_2.5.2"
				},
				{
					"Source":
					{
						"Text": "Great, the enemy is defeated. Attack!               "
					},
					"Translation":
					{
						"Text": "Отлично, враг отбит! В атаку!           "
					},
					"Key": "Success_Def"
				},
				{
					"Source":
					{
						"Text": "Hmm, why do the fighters repeat the same actions? Incredible coherence!"
					},
					"Translation":
					{
						"Text": "Хм, а почему бойцы повторяют одни и те же действия? Невероятная слаженность!"
					},
					"Key": "New_Dialog_6"
				},
				{
					"Source":
					{
						"Text": "I didn't think it would work. Now stand next to the flag and finally capture this position!"
					},
					"Translation":
					{
						"Text": "Я и не думал, что получится. Теперь встань рядом с флагом и захвати, наконец, эту позицию!"
					},
					"Key": "New_Dialog_7"
				},
				{
					"Source":
					{
						"Text": "If you save the clone, the corresponding symbol will appear above it. Then the clone will help you until he completes the current task."
					},
					"Translation":
					{
						"Text": "Если спасти клона, над ним появится соответствующий символ. Тогда клон станет вам помогать, пока не выполнит текущую задачу."
					},
					"Key": "Saving_Clone"
				},
				{
					"Source":
					{
						"Text": "It's a machine gun! Come in from the side if you want to live, soldier."
					},
					"Translation":
					{
						"Text": "Это пулемет! Обойди его с фланга, если хочешь жить, солдат."
					},
					"Key": "Officier_dialog_3"
				},
				{
					"Source":
					{
						"Text": "It's time to build on your success. Go ahead and destroy the enemy machine gun emplacements!"
					},
					"Translation":
					{
						"Text": "Самое время развить успех. Иди вперёд и уничтожь вражеские пулемётные точки!"
					},
					"Key": "Attack_Time"
				},
				{
					"Source":
					{
						"Text": "Kick the enemy out of the trench!"
					},
					"Translation":
					{
						"Text": "Выбей противника из траншеи!"
					},
					"Key": "Help_us"
				},
				{
					"Source":
					{
						"Text": "Last night, our scientists upgraded the machine guns. Now, if you press the... uh... lever, something... useful is activated!"
					},
					"Translation":
					{
						"Text": "Этой ночью наши учёные модернизировали автоматы. Теперь, если нажать… эээ… рычажок, активируется что-то… полезное!"
					},
					"Key": "Tutor_Dialog2"
				},
				{
					"Source":
					{
						"Text": "Machine gunners pose a significant threat, but they can be outflanked."
					},
					"Translation":
					{
						"Text": "Пулемётчики несут значительную угрозу, но их можно обойти с фланга."
					},
					"Key": "Machinegun_tutor"
				},
				{
					"Source":
					{
						"Text": "Minefield! Well, you should be used to the hardship by now. I'll have some tea."
					},
					"Translation":
					{
						"Text": "Минное поле! Ну, стоило уже привыкнуть к трудностям. Попью пока чай."
					},
					"Key": "Dialog_09"
				},
				{
					"Source":
					{
						"Text": "Mines! Homeland will be proud of you, go ahead!"
					},
					"Translation":
					{
						"Text": "Мины! Родина будет гордиться тобой, в атаку!"
					},
					"Key": "Officier_dialog_2"
				},
				{
					"Source":
					{
						"Text": "Mission accomplished, well done. Britain owes you a favor."
					},
					"Translation":
					{
						"Text": "Отлично, твоя миссия выполнена. Британия в долгу перед тобой."
					},
					"Key": "Win"
				},
				{
					"Source":
					{
						"Text": "Now our troops will be able to gain a foothold here."
					},
					"Translation":
					{
						"Text": "Теперь наши войска смогут закрепиться здесь. "
					},
					"Key": "dialog_03"
				},
				{
					"Source":
					{
						"Text": "Oh no! They got to our column, it's a failure!                                                                                                                                               "
					},
					"Translation":
					{
						"Text": "Враг прорвал фланг и обстреливает колонну! Отступаем!"
					},
					"Key": "Failure"
				},
				{
					"Source":
					{
						"Text": "Oh no! They have placed a machine gun! Distract him so that our shooters can approach... AT ANY COST!"
					},
					"Translation":
					{
						"Text": "О нет! Они разместили пулемёт! Отвлеки его на себя, чтобы могли подойти наши стрелки… ЛЮБОЙ ЦЕНОЙ!"
					},
					"Key": "Tutor_Dialog3"
				},
				{
					"Source":
					{
						"Text": "Oh, another recruit! There is no time for training! The enemy is already near the camp, attack!"
					},
					"Translation":
					{
						"Text": "О, еще один новобранец! У нас нет времени для тренировок! Противник уже возле нашего лагеря, в атаку!"
					},
					"Key": "Officier_dialog_1"
				},
				{
					"Source":
					{
						"Text": "Oh, but such a device has not yet been invented… Well, now you can go further."
					},
					"Translation":
					{
						"Text": "Ох, а ведь устройства такого ещё не придумали… Ну, зато теперь можно пройти дальше."
					},
					"Key": "New_Dialog_5"
				},
				{
					"Source":
					{
						"Text": "Oh, no! They've taken the position! Now all ciphers will be destroyed!"
					},
					"Translation":
					{
						"Text": "О нет! Они отбили позицию! Теперь все шифры будут уничтожены!"
					},
					"Key": "Dialog_04"
				},
				{
					"Source":
					{
						"Text": "On the left, you can see how many soldiers have been brought into the battle. The yellow helmet is you. The white one is your living clones. The blue one is a rescued clone. On the right, it shows how far the fighter has progressed on the task."
					},
					"Translation":
					{
						"Text": "Слева отображается, сколько солдат введено в сражение. Желтая каска - это ты. Белая - твои живые клоны. Синяя - спасенный клон. Справа отображается, как далеко боец продвинулся по заданию."
					},
					"Key": "Information3"
				},
				{
					"Source":
					{
						"Text": "Our troops have occupied an important strategic point. Now there is a new task for you, fighter…"
					},
					"Translation":
					{
						"Text": "Наши войска заняли важную стратегическую точку. Теперь для тебя, боец, есть новое задание…"
					},
					"Key": "Tutor_Dialog7"
				},
				{
					"Source":
					{
						"Text": "Raise our flag to give the signal!"
					},
					"Translation":
					{
						"Text": "Подними наш флаг, чтобы дать сигнал!"
					},
					"Key": "Tutor_Dialog5"
				},
				{
					"Source":
					{
						"Text": "Reinforcements! It's time for a counterattack! Go ahead!"
					},
					"Translation":
					{
						"Text": "Подкрепление! Настало время для нашей контратаки! Вперед!"
					},
					"Key": "Dialog_05"
				},
				{
					"Source":
					{
						"Text": "Retreat! The flag has been captured!"
					},
					"Translation":
					{
						"Text": "Отступаем! Точка захвачена врагом!"
					},
					"Key": "Dialog_loose_flag"
				},
				{
					"Source":
					{
						"Text": "Rifleman Ability: Special ammo. Increase the range and power of the next 4 shots. 2 applications."
					},
					"Translation":
					{
						"Text": "Умение Стрелка: спецбоеприпасы. Увеличение дальности и мощности 4 следующих выстрелов. 2 применения.\r\n"
					},
					"Key": "Info2"
				},
				{
					"Source":
					{
						"Text": "Scout is great for capturing enemy trenches. His shotgun and grenades are powerful, but only suitable for short ranges. Try to combine different units for maximum efficiency!"
					},
					"Translation":
					{
						"Text": "Скаут отлично подходит для захвата вражеских траншей. Его дробовик и гранаты мощны, но годятся только для коротких дистанций. Попробуй комбинировать разных юнитов для максимальной эффективности!"
					},
					"Key": "Information2"
				},
				{
					"Source":
					{
						"Text": "So... Silberschmidt's Gambit... Interesting! Defense there, yeah!"
					},
					"Translation":
					{
						"Text": "Так… Гамбит Зильбершмидта… Интересно! Обороняйтесь там, ага!"
					},
					"Key": "Dialog_03"
				},
				{
					"Source":
					{
						"Text": "The enemy has captured the base, retreat!          "
					},
					"Translation":
					{
						"Text": "Враг захватил базу, отступаем!      "
					},
					"Key": "Defeat"
				},
				{
					"Source":
					{
						"Text": "The flag is up! Now we need to clear the camp!"
					},
					"Translation":
					{
						"Text": "Флаг поднят! Теперь нужно зачистить лагерь!"
					},
					"Key": "dialog_02"
				},
				{
					"Source":
					{
						"Text": "There will be no briefing. The camp has already been attacked by enemies. Into battle! Oh, yes, opponents in gray uniforms!  And the allies, like you, are in green."
					},
					"Translation":
					{
						"Text": "Брифинга не будет. На лагерь уже напали враги. В бой! Ах да, противники в серой форме! А союзники, как и ты, в зелёной."
					},
					"Key": "New_Dialog_3"
				},
				{
					"Source":
					{
						"Text": "There's no need for hints. Except one: feel free to attack from different flanks. Capture the enemy roadblock!"
					},
					"Translation":
					{
						"Text": "Здесь уже не до подсказок. Кроме одной: не стесняйся атаковать с разных флангов. Захвати вражеский блокпост!"
					},
					"Key": "Begin_Help"
				},
				{
					"Source":
					{
						"Text": "They're coming! Try to die less often!"
					},
					"Translation":
					{
						"Text": "Они наступают! Постарайся умирать пореже!"
					},
					"Key": "New_Dialog_8"
				},
				{
					"Source":
					{
						"Text": "This is the position from which the enemy transmits his commands. We need to seize the ciphers used by the communicators."
					},
					"Translation":
					{
						"Text": "С этой позиции враг передаёт свои команды. Нужно захватить шифры, которыми пользуются связисты."
					},
					"Key": "di_01"
				},
				{
					"Source":
					{
						"Text": "To attack an enemy, you need to aim at him with a gun and hold down the left mouse button."
					},
					"Translation":
					{
						"Text": "Чтобы атаковать врага, нужно навестись на него и зажать левую кнопку мыши."
					},
					"Key": "Fire_tutor"
				},
				{
					"Source":
					{
						"Text": "To infinity and beyond!                 "
					},
					"Translation":
					{
						"Text": "Бесконечность - это не предел!                          "
					},
					"Key": "Officer_dialog_new_4"
				},
				{
					"Source":
					{
						"Text": "Trooper Ability: Rapid fire. Increase the fire rate by 2 seconds. One application."
					},
					"Translation":
					{
						"Text": "Умение Солдата: шквальный огонь. Увеличение темпа огня на 2 секунды. Одно применение."
					},
					"Key": "Info1"
				},
				{
					"Source":
					{
						"Text": "Two's company, three's a crowd. But in war all means are good."
					},
					"Translation":
					{
						"Text": "Двое - компания, трое - толпа. На войне все средства хороши."
					},
					"Key": "Officer_dialog_new_2"
				},
				{
					"Source":
					{
						"Text": "We need to take this position. No reinforcements for now, so the ciphers don't get destroyed."
					},
					"Translation":
					{
						"Text": "Нужно захватить эту позицию. Подкреплений пока не будет, чтобы шифры не уничтожили."
					},
					"Key": "Dialog_02"
				},
				{
					"Source":
					{
						"Text": "We were able to learn that the enemy is planning an interesting combination... It's time to counterattack!"
					},
					"Translation":
					{
						"Text": "Мы смогли узнать, что противник планирует интересную комбинацию... Самое время контратаковать!"
					},
					"Key": "Dialog_06"
				},
				{
					"Source":
					{
						"Text": "What a morning... The enemy wants to attack our column! A staff parcel is being carried in it. it's a mess!"
					},
					"Translation":
					{
						"Text": "Ну что за утро... Противник хочет напасть на нашу колонну! А там везут штабную посылку. Непорядок!"
					},
					"Key": "Dialog_Tutor1"
				},
				{
					"Source":
					{
						"Text": "When the enemy is within range, the scope turns white. If the scope is red, then you need to get closer."
					},
					"Translation":
					{
						"Text": "Когда противник находится в зоне досягаемости, то прицел имеет белый цвет. Если прицел красный, значит, надо подойти ближе."
					},
					"Key": "Firing_Range"
				},
				{
					"Source":
					{
						"Text": "Yay, communications! Raise the flag and we'll get the ciphers. Don't ask me how it works."
					},
					"Translation":
					{
						"Text": "Ура, связь! Подними флаг и мы будем получать шифры. Не спрашивай, как это работает."
					},
					"Key": "Dialog_08"
				},
				{
					"Source":
					{
						"Text": "Yes, the broadcasts come from here. I hear that the air is being jambrbrbrbrbrbrbrbr..."
					},
					"Translation":
					{
						"Text": "Да, передачи идут именно отсюда. Я слышу, что эфир глушбрбрбрбрбрбрбрбрбр…"
					},
					"Key": "Dialog_10"
				},
				{
					"Source":
					{
						"Text": "You are behind enemy lines. Capture the enemy camp and help our troops advance."
					},
					"Translation":
					{
						"Text": "Сейчас ты в тылу врага. Займи лагерь противника и помоги нашим бойцам продвинуться. "
					},
					"Key": "dialog_01"
				},
				{
					"Source":
					{
						"Text": "You can also get resources by killing an enemy for the first time. Officers provide more resources. If the enemy has already been killed once, there will be no coin over his head."
					},
					"Translation":
					{
						"Text": "Также ресурсы можно получить, убив врага в первый раз. Офицеры дают больше ресурсов. Если враг однажды уже был убит, над его головой не будет монеты."
					},
					"Key": "Info4"
				},
				{
					"Source":
					{
						"Text": "You managed to break through to the enemy's rear. Capture the anchor point so that our fighters can advance!"
					},
					"Translation":
					{
						"Text": "Тебе удалось прорваться в тыл противника. Захвати опорную точку, чтобы наши бойцы могли продвинуться!"
					},
					"Key": "Tutor_Dialog1"
				},
				{
					"Source":
					{
						"Text": "You need to hold your position until reinforcements arrive, and keep the enemies away from the transport!"
					},
					"Translation":
					{
						"Text": "Тебе нужно удержать позицию, пока не подойдёт подкрепление, и не подпустить врагов к транспорту!"
					},
					"Key": "Dialog_Tutor2"
				},
				{
					"Source":
					{
						"Text": "Your mission is to capture enemy positions."
					},
					"Translation":
					{
						"Text": "Тебе нужно выбить врага из укрытия."
					},
					"Key": "Officier_dialog_4"
				},
				{
					"Source":
					{
						"Text": "Your previous versions do not disappear, but become clones. First, they perform the same actions that your character performed before his death."
					},
					"Translation":
					{
						"Text": "Ваши прошлые версии не исчезают, а становятся клонами. Сначала они выполняют те же действия, которые выполнял ваш персонаж до гибели."
					},
					"Key": "Cloning_tutor"
				},
				{
					"Source":
					{
						"Text": "Your task is to take up defense in these trenches and not let the enemy stop the movement of our troops!"
					},
					"Translation":
					{
						"Text": "Твоя задача занять оборону в этих укреплениях и не дать противнику помешать передвижению наших войск!"
					},
					"Key": "Dialog02"
				}
			]
		},
		{
			"Namespace": "Player_Tasks",
			"Children": [
				{
					"Source":
					{
						"Text": "ATTACK ENEMY POSITION"
					},
					"Translation":
					{
						"Text": "АТАКУЙ ВРАЖЕСКИЕ ПОЗИЦИИ"
					},
					"Key": "attack_enemy_position"
				},
				{
					"Source":
					{
						"Text": "CAPTURE MAIN ENEMY BASE"
					},
					"Translation":
					{
						"Text": "ЗАХВАТИ БАЗУ ПРОТИВНИКА"
					},
					"Key": "capture_main_enemy_base"
				},
				{
					"Source":
					{
						"Text": "CAPTURE THE BASE"
					},
					"Translation":
					{
						"Text": "ЗАХВАТИ БАЗУ"
					},
					"Key": "capture_base"
				},
				{
					"Source":
					{
						"Text": "CLEAR THE AREA"
					},
					"Translation":
					{
						"Text": "ЗАЧИСТИ ПОЗИЦИЮ"
					},
					"Key": "clear_area"
				},
				{
					"Source":
					{
						"Text": "DEFEND THE BASE"
					},
					"Translation":
					{
						"Text": "ЗАЩИТИ БАЗУ"
					},
					"Key": "defend_base"
				},
				{
					"Source":
					{
						"Text": "MOVE FORWARD"
					},
					"Translation":
					{
						"Text": "ПРОДВИГАЙСЯ ВПЕРЕД"
					},
					"Key": "move_forward"
				}
			]
		},
		{
			"Namespace": "UI_Game_Dinamic",
			"Children": [
				{
					"Source":
					{
						"Text": "Yes, nothing!"
					},
					"Translation":
					{
						"Text": "Да, ничего!"
					},
					"Key": "nothing"
				},
				{
					"Source":
					{
						"Text": "less than a minute"
					},
					"Translation":
					{
						"Text": "менее минуты"
					},
					"Key": "less_minute"
				},
				{
					"Source":
					{
						"Text": "lives"
					},
					"Translation":
					{
						"Text": "жизнь"
					},
					"Key": "lives_single"
				},
				{
					"Source":
					{
						"Text": "lives"
					},
					"Translation":
					{
						"Text": "жизней"
					},
					"Key": "lives"
				},
				{
					"Source":
					{
						"Text": "lives"
					},
					"Translation":
					{
						"Text": "жизни"
					},
					"Key": "lives_2-4"
				},
				{
					"Source":
					{
						"Text": "minute"
					},
					"Translation":
					{
						"Text": "минуту"
					},
					"Key": "minute"
				},
				{
					"Source":
					{
						"Text": "minutes"
					},
					"Translation":
					{
						"Text": "минуту"
					},
					"Key": "minutes_single"
				},
				{
					"Source":
					{
						"Text": "minutes"
					},
					"Translation":
					{
						"Text": "минут"
					},
					"Key": "minutes"
				},
				{
					"Source":
					{
						"Text": "minutes"
					},
					"Translation":
					{
						"Text": "минуты"
					},
					"Key": "minutes_2-4"
				},
				{
					"Source":
					{
						"Text": "precious life"
					},
					"Translation":
					{
						"Text": "бесценную жизнь"
					},
					"Key": "life"
				}
			]
		},
		{
			"Namespace": "UI_lvl_names",
			"Children": [
				{
					"Source":
					{
						"Text": "CAMPFIRE"
					},
					"Translation":
					{
						"Text": "ЛАГЕРЬ"
					},
					"Key": "Study_Level"
				},
				{
					"Source":
					{
						"Text": "GREAT WAR"
					},
					"Translation":
					{
						"Text": "БАТАЛИЯ"
					},
					"Key": "MAIN_LEVEL"
				},
				{
					"Source":
					{
						"Text": "GREAT WAR"
					},
					"Translation":
					{
						"Text": "БАТАЛИЯ"
					},
					"Key": "MAIN_LEVEL_2"
				},
				{
					"Source":
					{
						"Text": "HILL 273"
					},
					"Translation":
					{
						"Text": "ВЫСОТА 273"
					},
					"Key": "Level_3"
				},
				{
					"Source":
					{
						"Text": "IN THE REAR"
					},
					"Translation":
					{
						"Text": "ТЫЛ ВРАГА"
					},
					"Key": "Level_1"
				},
				{
					"Source":
					{
						"Text": "OLD WAR LVL"
					},
					"Translation":
					{
						"Text": "ИСТОКИ"
					},
					"Key": "TopDownMap"
				},
				{
					"Source":
					{
						"Text": "THE COLUMN"
					},
					"Translation":
					{
						"Text": "КОЛОННА"
					},
					"Key": "Level_2"
				}
			]
		},
		{
			"Namespace": "Unit_Abilities",
			"Children": [
				{
					"Source":
					{
						"Text": "Grenades"
					},
					"Translation":
					{
						"Text": "Гранаты"
					},
					"Key": "Shotguner"
				},
				{
					"Source":
					{
						"Text": "Raise shields"
					},
					"Translation":
					{
						"Text": "Поднять щиты"
					},
					"Key": "Tank"
				},
				{
					"Source":
					{
						"Text": "Rapid fire"
					},
					"Translation":
					{
						"Text": "Шквальный огонь"
					},
					"Key": "Trooper"
				},
				{
					"Source":
					{
						"Text": "Special ammo"
					},
					"Translation":
					{
						"Text": "Спецбоеприпасы"
					},
					"Key": "Rifleman"
				}
			]
		},
		{
			"Namespace": "Unit_Names",
			"Children": [
				{
					"Source":
					{
						"Text": "RIFLEMAN"
					},
					"Translation":
					{
						"Text": "СТРЕЛОК"
					},
					"Key": "Rifleman"
				},
				{
					"Source":
					{
						"Text": "SCOUT"
					},
					"Translation":
					{
						"Text": "СКАУТ"
					},
					"Key": "Shotguner"
				},
				{
					"Source":
					{
						"Text": "TANK"
					},
					"Translation":
					{
						"Text": "ТАНК"
					},
					"Key": "Tank"
				},
				{
					"Source":
					{
						"Text": "TROOPER"
					},
					"Translation":
					{
						"Text": "СОЛДАТ"
					},
					"Key": "Trooper"
				}
			]
		}
	]
}